/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Annulla";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Copia";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Vuoi veramente copiare nel testo il contenuto degli elementi trascinati?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Avviso";

